[A_Item.Artifact_AggressionA ArtifactDefinition]
UseFailureCharacterMessage="you are wrong %s Using this article.."
ItemName="Remnants of the attack"
PickupMessage="here_ %s"
UseFailureLevelMessage="You must be level %d to use it."
UseFailureConstraintsMessage="This article is not verified."
NoManufacturerName="all day"

[A_Item.Artifact_AggressionB ArtifactDefinition]
UseFailureCharacterMessage="You deserve it %s Use this article."
ItemName="signs of attack"
PickupMessage="understand %s"
UseFailureLevelMessage="You will get a minimum of 100% in this course.."
UseFailureConstraintsMessage="You cannot use this product.."
NoManufacturerName="Regardless"

[A_Item.Artifact_AggressionC ArtifactDefinition]
UseFailureCharacterMessage="He wants it %s To use this article."
ItemName="Remnants of the attack"
PickupMessage="close to you %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="many"

[A_Item.Artifact_AggressionD ArtifactDefinition]
UseFailureCharacterMessage="You have to do it %s use."
ItemName="Signs of an attack"
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="lead"

[A_Item.Artifact_AggressionE ArtifactDefinition]
UseFailureCharacterMessage="you really are %s Use this article."
ItemName="Rampage"
PickupMessage="you there %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="you cannot use it."
NoManufacturerName="learn"

[A_Item.Artifact_AggressionF ArtifactDefinition]
UseFailureCharacterMessage="You want %s Use this product."
ItemName="Left attack"
PickupMessage="you know %s"
UseFailureLevelMessage="To use this item, your level must be at least %d.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Generally"

[A_Item.Artifact_AllegianceA ArtifactDefinition]
UseFailureCharacterMessage="It should be done. %s use."
ItemName="A sign of loyalty"
PickupMessage="is there %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="This product cannot be used.."
NoManufacturerName="all"

[A_Item.Artifact_AllegianceB ArtifactDefinition]
UseFailureCharacterMessage="I had to do it %s Use this article."
ItemName="Be faithful"
PickupMessage="He's so handsome %s"
UseFailureLevelMessage="To use this item you must have at least %d level.."
UseFailureConstraintsMessage="This product is missing."
NoManufacturerName="advertising"

[A_Item.Artifact_AllegianceC ArtifactDefinition]
UseFailureCharacterMessage="must be. %s Use this option."
ItemName="obedient faith"
PickupMessage="yours %s"
UseFailureLevelMessage="You must be at least %d level to use this.."
UseFailureConstraintsMessage="this item from lay."
NoManufacturerName="always"

[A_Item.Artifact_AllegianceD ArtifactDefinition]
UseFailureCharacterMessage="So %s Take advantage of this."
ItemName="faith remains"
PickupMessage="Eff %s"
UseFailureLevelMessage="You must be at level %d to use this feature.."
UseFailureConstraintsMessage="you cannot use this."
NoManufacturerName="common"

[A_Item.Artifact_AllegianceE ArtifactDefinition]
UseFailureCharacterMessage="you should do %s Use this article.."
ItemName="Loyalty remains"
PickupMessage="access to %s"
UseFailureLevelMessage="You need %d to use this item.."
UseFailureConstraintsMessage="This item is not available."
NoManufacturerName="as usual"

[A_Item.Artifact_AllegianceF ArtifactDefinition]
UseFailureCharacterMessage="should %s use this.."
ItemName="Signs of loyalty"
PickupMessage="you need %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="general"

[A_Item.Artifact_AllegianceG ArtifactDefinition]
UseFailureCharacterMessage="you can %s This thing."
ItemName="Be faithful."
PickupMessage="not you %s"
UseFailureLevelMessage="You must be at least level %d to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="mostly"

[A_Item.Artifact_AllegianceH ArtifactDefinition]
UseFailureCharacterMessage="Be perfect %s This thing."
ItemName="A legacy of loyalty"
PickupMessage="do you %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="This product is not available.."
NoManufacturerName="conclusion"

[A_Item.Artifact_Elemental ArtifactDefinition]
UseFailureCharacterMessage="It is there %s Use this product."
ItemName="Early symptoms"
PickupMessage="understand %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="all in all"

[A_Item.Artifact_Elemental_Status ArtifactDefinition]
UseFailureCharacterMessage="You deserve it %s Use this tool."
ItemName="Ancient ruins"
PickupMessage="It said %s"
UseFailureLevelMessage="You must be at least level %d to use this."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="In general."

[A_Item.Artifact_Proficiency ArtifactDefinition]
UseFailureCharacterMessage="ought %s Use this item."
ItemName="Artificial science"
PickupMessage="Close to you, close to you, close to you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="Levitra"

[A_Item.Artifact_Protection ArtifactDefinition]
UseFailureCharacterMessage="you need %s This article is in use."
ItemName="behave"
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="For the most part"

[A_Item.Artifact_Resistance ArtifactDefinition]
UseFailureCharacterMessage="you should %s use this."
ItemName="The rest of the opposition"
PickupMessage="He said %s"
UseFailureLevelMessage="You must be at least %d old to use this item.."
UseFailureConstraintsMessage="This item is unavailable."
NoManufacturerName="It is normal"

[A_Item.Artifact_Stockpile ArtifactDefinition]
UseFailureCharacterMessage="Should %s Use this product."
ItemName="The remaining amount"
PickupMessage="to be found %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="as usual"

[A_Item.Artifact_Strength ArtifactDefinition]
UseFailureCharacterMessage="they should be %s use this item."
ItemName="Residual power"
PickupMessage="one way or another %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Owner"

[A_Item.Artifact_Tenacity ArtifactDefinition]
UseFailureCharacterMessage="close to you %s To use this."
ItemName="Be patient"
PickupMessage="Have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This item is not available.."
NoManufacturerName="general"

[A_Item.Artifact_Vitality ArtifactDefinition]
UseFailureCharacterMessage="you should %s Using this item."
ItemName="fossil"
PickupMessage="you have it %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="you can't use this."
NoManufacturerName="Description:"

[A_Item_Unique.Artifact_Afterburner ArtifactDefinition]
UseFailureCharacterMessage="I need you %s Use this article."
ItemName="Spray yourself"
PickupMessage="It depends on you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="you can't use it."
NoManufacturerName="detail"

[A_Item_Unique.Artifact_Deputy ArtifactDefinition]
UseFailureCharacterMessage="need %s To take advantage of this opportunity."
ItemName="Logo support"
PickupMessage="Now you understand? %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="generally"

[A_Item_Unique.Artifact_Endowment ArtifactDefinition]
UseFailureCharacterMessage="You must be %s Use this article."
ItemName="Moxie quality"
PickupMessage="do you understand? %s"
UseFailureLevelMessage="You must have %d to use it.."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="Generally"

[A_Item_Unique.Artifact_Enigma ArtifactDefinition]
UseFailureCharacterMessage="you should %s Use this article.."
ItemName="Tennis test"
PickupMessage="You will understand %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this product.."
NoManufacturerName="Generally"

[A_Item_Unique.Artifact_Opportunity ArtifactDefinition]
UseFailureCharacterMessage="you need %s Use these materials.."
ItemName="A profitable opportunity"
PickupMessage="Are you present? %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You may not use this product."
NoManufacturerName="It's normal."

[A_Item_Unique.Artifact_Sheriff ArtifactDefinition]
UseFailureCharacterMessage="ends %s Use this article.."
ItemName="Police logo"
PickupMessage="do you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="nature"

[A_Item_Unique.Artifact_Terramorphous ArtifactDefinition]
UseFailureCharacterMessage="you need %s Use of this space."
ItemName="Prevail"
PickupMessage="you must have it %s"
UseFailureLevelMessage="This feature requires level %d.."
UseFailureConstraintsMessage="You can't use this thing.."
NoManufacturerName="Increase it"

[A_Item_Unique.Artifact_VaultHunter ArtifactDefinition]
UseFailureCharacterMessage="you should %s Use this article."
ItemName="The rest of the Seekers Hut"
PickupMessage="Complete %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="General"

[Body.Body_Afterburner:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Improve your skills [skill]It's a turbocharged car.[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Aggression:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Development [skill]Lost[-skill] Why [skill]type of weapon[-skill] usually."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Allegiance:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="authority d [skill]small[-skill] One [skill]Everything is over[-skill] Specific."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Deputy:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="increase size [skill]It's time to fight for life[-skill] 10% for special players [skill]help icon[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Deputy:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Who shot me??"
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Elemental:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Everything will be installed. [skill]This is not good.[-skill] infligido con un tipo de This is not good. concreto."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Endowment:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Further information [skill]Events[-skill] Obtained by killing enemies."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Enigma:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="???"
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Opportunity:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Do it [skill]count[-skill] Customers can move quickly."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Proficiency:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Progress has been made. [skill]Artifacts for rapid disarmament[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Protection:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="To increase their capacity [skill]hands[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Resistance:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="reduced [skill]The damage is complete.[-skill] different types of damage."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Sheriff:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Take your time and play well."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Sheriff:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Add in [skill]It's time to fight for life.[-skill] Yes [skill]Very healthy[-skill] Each player gets 15% [skill]Help flag[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Stockpile:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="That's all [skill]the ball[-skill] different characters."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Strength:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Increase strength [skill]Body to body[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Tenacity:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Find wisdom [skill]Second chance[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Terramorphous:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="he added [skill]Restore health[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Terramorphous:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Despair is the result of His blood..."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_VaultHunter:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Increases enemy abilities [skill]rare shoes[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Vitality:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Improve your score [skill]happiness[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.Skill_ArtifactHealthRegen SkillDefinition]
SkillName="Inventions for Health Restoration"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

